[{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применить огнестрельное оружие ограниченного поражения?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения во всех случаях, предусмотренных статьей 23 Федерального закона № 3 «О полиции», а также в случаях, предусмотренных пунктами 3, 4, 7 и 8 части 1 статьи 21 настоящего Федерального закона.","AnswerB":"Сотрудник полиции применять огнестрельное оружие ограниченного поражения не имеют право.","AnswerC":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения только для защиты другого лица либо себя от посягательства, если это посягательство сопряжено с насилием, опасным для жизни или здоровья. ","RightAnswer":"А"},{"Question":"В каких случаях сотруднику полиции запрещается применять огнестрельное оружие с производством выстрела на поражение?","TypeQuestion":"1","AnswerA":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerB":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении беременных женщин, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев, совершения вооруженного или группового нападения указанными лицами, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerC":"Применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних не запрещено, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применять огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Для задержания лица, застигнутого при совершении деяния, содержащего признаки тяжкого или особо тяжкого преступления против жизни, здоровья или собственности, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerB":"Для задержания лица, застигнутого при совершении деяния, причиняющего вред здоровью или собственности и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerC":"Для задержания лица, застигнутого при совершении деяния, сопряженного с насилием, а также направленное против жизни и здоровья, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","RightAnswer":"А"},{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник, если боеприпасы не были израсходованы при выполнении упражнения стрельб, а также если патрон (патроны) оказался выброшенным из патронника?","TypeQuestion":"2","AnswerA":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует продолжать до израсходования всех патронов, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerB":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельба прекращается, а по окончании стрельбы необходимо доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerC":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует прекратить, поднять боеприпас и продолжить стрельбу, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководителю (помощнику руководителя) стрельб на огневом рубеже перед началом стрельбы (гранатометания)?","TypeQuestion":"2","AnswerA":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов\".","AnswerB":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу\".","AnswerC":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу, наушники и очки имею\".","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник органов внутренних дел Российской Федерации по команде «Приготовиться к стрельбе» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Приготовиться к стрельбе\" сотрудник извлекает пистолет из кобуры, проверяет отсутствие патрона в патроннике, опробует ударно-спусковой механизм оружия, производя несколько выстрелов вхолостую в направлении мишени (при этом курок взводится свободной рукой после каждого выстрела), включает предохранитель и убирает оружие в кобуру.","AnswerB":"По команде \"Приготовиться к стрельбе\" сотрудник извлекает пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры), докладывает о готовности к стрельбе.","AnswerC":"По команде \"Приготовиться к стрельбе\" сотрудник извлекает пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, опробует ударно-спусковой механизм оружия, производя несколько выстрелов в направлении мишени, включает предохранитель и убирает оружие в кобуру.","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководитель (помощнику руководителя) стрельб по окончании осмотра мишени и определении результата выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerB":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerC":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил цель тремя пулями - оценка \"удовлетворительно\".","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может выполнять упражнения стрельб из незакрепленного за ним оружия?","TypeQuestion":"3","AnswerA":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного, приведенного к нормальному бою оружия, полученного для проведения стрельб.","AnswerB":"Сотрудники, за которыми оружие не закреплено, к выполнению условий стрельб не допускается.","AnswerC":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного учебного оружия, полученного для проведения занятий.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может самостоятельно устранять задержки при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerB":"При возникновении задержки при стрельбе сотрудник самостоятельно устраняет задержки, при невозможности устранения включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerC":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель, убирает пистолет в кобуру и поднимает руку вверх.","RightAnswer":"А"},{"Question":"Разрешается ли сотруднику направлять незаряженное оружие на людей или в направлениях их возможного появления при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Запрещается.","AnswerB":"Разрешается.","AnswerC":"Разрешается если оружие ранее проверено на незаряженность самим сотрудником.","RightAnswer":"А"},{"Question":"В каких случаях сотруднику разрешается одевать защитные очки и наушники без команды руководителя стрельб?","TypeQuestion":"3","AnswerA":"Противошумные наушники и защитные очки надеваются и поправляются самостоятельно до команды \"Заряжай\", а снимаются после команды \"Осмотрено\". ","AnswerB":"Противошумные наушники и защитные очки надеваются и поправляются только по команде руководителя (помощника руководителя) стрельб. ","AnswerC":"Противошумные наушники и защитные очки надеваются самостоятельно до команды \"Огонь\", с непосредственным докладом руководителю (помощнику руководителя) стрельб о готовности к стрельбе и наличие наушников, а снимаются после команды \"Осмотрено\".","RightAnswer":"А"},{"Question":"Для чего предназначена рамка со стволом и спусковой скобой 9- мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Для соединения всех частей пистолета;","AnswerB":"Для соединения ударно спускового механизма (УСМ);","AnswerC":"Для удержания затвора в крайнем заднем положении.","RightAnswer":"А"},{"Question":"Для чего предназначена пружина подавателя магазина 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Служит для подачи вверх подавателя с патронами при стрельбе;","AnswerB":"Служит для лучшего сцепления магазина с рукояткой пистолета Макарова и препятствует его выпадению;","AnswerC":"Служит для подачи патронов в окно выбрасывателя при производстве выстрела.","RightAnswer":"А"},{"Question":"Какое назначение имеет 9-мм пистолет Макарова?","TypeQuestion":"4","AnswerA":"9-мм пистолет Макарова является личным оружием нападения и защиты, предназначен для поражения противника на коротких расстояниях.","AnswerB":"9-мм пистолет Макарова является личным оружием нападения и защиты, предназначен для поражения противника на средних дистанциях.","AnswerC":"9-мм пистолет Макарова является личным оружием защиты, предназначен для поражения противника на коротких расстояниях.","RightAnswer":"А"},{"Question":"Сколько весит 9-мм пистолет Макарова со снаряженным магазином, (со снаряженным магазином без патронов)?","TypeQuestion":"4","AnswerA":"Масса пистолета со снаряженным магазином (со снаряженным магазином без патронов) 730 г.","AnswerB":"Масса пистолета со снаряженным магазином (со снаряженным магазином без патронов) 810 г.","AnswerC":"Масса пистолета со снаряженным магазином (со снаряженным магазином без патронов) 830 г.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «недокрытие патрона затвором» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Дослать затвор вперед толчком руки и продолжить стрельбу, осмотреть и прочистить пистолет;","AnswerB":"Повторно отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета.","AnswerC":"Достать гильзу из затвора отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета).","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «осечка» при стрельбе из 9-мм пистолета Макарова? Капсюль патрона неисправен","TypeQuestion":"5","AnswerA":"Капсюль патрона не исправен, сгущение смазки или загрязнение канала под ударник, не полностью ввинчен винт рукоятки, мал выход ударника или забоины на бойке.","AnswerB":"Капсюль не исправен, загрязнение канала под ударник, забоины на ударнике;","AnswerC":"Загрязнение магазина, загрязнение подвижных частей механизма.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник на огневом рубеже при возникновении задержек при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerB":"При возникновении задержки при стрельбе сотрудник по возможности выключает предохранитель и ждет команды руководителя стрельб.","AnswerC":"При возникновении задержки при стрельбе сотрудник самостоятельно устраняет задержку при невозможности устранить поднимает руку вверх.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может использовать боеприпасы, если на них имеются ржавчина, помятости или зеленый налет? ","TypeQuestion":"5","AnswerA":"Запрещается использовать боеприпасы если на гильзе имеются ржавчина, помятости или зеленый налет.","AnswerB":"Использовать боеприпасы если на гильзе имеются ржавчина, помятости или зеленый налет не запрещено в случаях если боеприпасы были получены на пункте боевого питания.","AnswerC":"Использовать боеприпасы если на гильзе имеются ржавчина, помятости или зеленый налет не запрещено, запрещается применять боеприпасы только если пуля не плотно посажена в гильзу и наличие у нее люфта.  ","RightAnswer":"А"}]