[{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотруднику полиции запрещается применять огнестрельное оружие с производством выстрела на поражение?","TypeQuestion":"1","AnswerA":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerB":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении беременных женщин, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев, совершения вооруженного или группового нападения указанными лицами, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerC":"Применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних не запрещено, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применять огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Для задержания лица, застигнутого при совершении деяния, содержащего признаки тяжкого или особо тяжкого преступления против жизни, здоровья или собственности, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerB":"Для задержания лица, застигнутого при совершении деяния, причиняющего вред здоровью или собственности и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerC":"Для задержания лица, застигнутого при совершении деяния, сопряженного с насилием, а также направленное против жизни и здоровья, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьей 23 Федерального закона № 3 «О полиции».","AnswerB":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьями 19-23 Федерального закона № 3 «О полиции».","AnswerC":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке есть достаточные основания для его применения, предусмотренные Уголовным кодексом Российской Федерации. ","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководитель (помощнику руководителя) стрельб по окончании осмотра мишени и определении результата выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerB":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerC":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил цель тремя пулями - оценка \"удовлетворительно\".","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководителю (помощнику руководителя) стрельб на огневом рубеже перед началом стрельбы (гранатометания)?","TypeQuestion":"2","AnswerA":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов\".","AnswerB":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу\".","AnswerC":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу, наушники и очки имею\".","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник, если боеприпасы не были израсходованы при выполнении упражнения стрельб, а также если патрон (патроны) оказался выброшенным из патронника?","TypeQuestion":"2","AnswerA":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует продолжать до израсходования всех патронов, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerB":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельба прекращается, а по окончании стрельбы необходимо доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerC":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует прекратить, поднять боеприпас и продолжить стрельбу, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Огонь» («Вперед», «К бою») при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, становится лицом к мишени и докладывает об окончании стрельбы. При этом затвор находится в крайнем заднем положении на затворной задержке.","AnswerB":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель и убирает оружие в кобуру, становится лицом к мишени и докладывает об окончании стрельбы.","AnswerC":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель, становится лицом к мишени и докладывает об окончании стрельбы.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник не может быть допущен к участию в практических стрельбах?","TypeQuestion":"3","AnswerA":"Сотрудник не может быт допущен к участию в учебных стрельбах и гранатометанию если он не сдал зачет по знанию правовых основ применения оружия и боеприпасов, правил проведения стрельб и гранатометания, материальной части и тактико-технических характеристик оружия и боеприпасов, мер безопасности при обращении с оружием и боеприпасами, задержек при стрельбе и способов их устранения.","AnswerB":"Сотрудник не может быт допущен к участию в учебных стрельбах и гранатометанию если он не закреплен за боевым ручным стрелковым оружием.","AnswerC":"Сотрудник не может быт допущен к участию в учебных стрельбах и гранатометанию если он не сдал зачет по знанию правовых основ применения оружия и боеприпасов, правил проведения стрельб и гранатометания, материальной части и тактико-технических характеристик оружия и боеприпасов, мер безопасности при обращении с оружием и боеприпасами, задержек при стрельбе и способов их устранения и не закреплен за боевым ручным стрелковым оружием.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может выполнять упражнения стрельб из незакрепленного за ним оружия?","TypeQuestion":"3","AnswerA":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного, приведенного к нормальному бою оружия, полученного для проведения стрельб.","AnswerB":"Сотрудники, за которыми оружие не закреплено, к выполнению условий стрельб не допускается.","AnswerC":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного учебного оружия, полученного для проведения занятий.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может открывать или вести огонь из неисправного оружия при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Запрещается открывать и вести огонь (гранатометание) из неисправного оружия.","AnswerB":"Открывать и вести огонь (гранатометание) из неисправного оружия разрешено, если его неисправность не влияет на точность стрельбы.","AnswerC":"Открывать и вести огонь (гранатометание) из неисправного оружия разрешено, если его неисправность не влияет на точность стрельбы и позволяет выполнить все условия упражнения и действия по командам руководителя (помощника руководителя) стрельб.","RightAnswer":"А"},{"Question":"Разрешается ли сотруднику направлять незаряженное оружие на людей или в направлениях их возможного появления при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Запрещается.","AnswerB":"Разрешается.","AnswerC":"Разрешается если оружие ранее проверено на незаряженность самим сотрудником.","RightAnswer":"А"},{"Question":"Для чего предназначена спусковая скоба 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Спусковая скоба служит для предохранения хвоста спускового крючка от нечаянного нажатия на него.","AnswerB":"Спусковая скоба служит для удержания боевой пружины на рамке пистолета.","AnswerC":"Спусковая скоба служит для удержания курка в пазах рамки пистолета.","RightAnswer":"А"},{"Question":"Для чего предназначена возвратная пружина 9- мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Возвратная пружина служит для возвращения затвора в переднее положение после выстрела.","AnswerB":"Возвратная пружина служит для возвращения затвора в заднее положение после выстрела.","AnswerC":"Возвратная пружина служит для возвращения спускового крючка в переднее положение после выстрела.","RightAnswer":"А"},{"Question":"Для чего предназначен капсюль 9-мм пистолетного патрона?","TypeQuestion":"4","AnswerA":"Служит для воспламенения порохового заряда;","AnswerB":"Служит для помещения порохового заряда;","AnswerC":"Служит для крепления гильзы.","RightAnswer":"А"},{"Question":"Для чего предназначен магазин 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Служит для помещения восьми патронов;","AnswerB":"Служит для подачи патронов в патронник;","AnswerC":"Служит для хранения патронов.  ","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «недокрытие патрона затвором» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Загрязнение патронника, пазов рамки и чашечки затвора, затруднительное движение выбрасывателя из-за загрязнение пружины выбрасывателя или гнетка;","AnswerB":"Загрязнение пружины подавателя, пазов магазина и чашечки курка; затруднительное движение выбрасывателя из-за загрязнения возвратной пружины или гнетка;","AnswerC":"Загрязнение канала под ударник, пазов рамки и чашечки курка; затруднительное движение затвора из-за загрязнения пружины выбрасывателя или гнетка.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «осечка» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Перезарядить пистолет и продолжить стрельбу, осмотреть и прочистить пистолет, ввинтить винт рукоятки до отказа, отправить пистолет в мастерскую.","AnswerB":"Дослать затвор вперед толчком, осмотреть и прочистить пистолет, отправить пистолет в мастерскую;","AnswerC":"Перезарядить пистолет, открутить винт рукоятки, отправить пистолет в мастерскую.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «недокрытие патрона затвором» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Дослать затвор вперед толчком руки и продолжить стрельбу, осмотреть и прочистить пистолет;","AnswerB":"Повторно отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета.","AnswerC":"Достать гильзу из затвора отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета).","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник на огневом рубеже при возникновении задержек при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerB":"При возникновении задержки при стрельбе сотрудник по возможности выключает предохранитель и ждет команды руководителя стрельб.","AnswerC":"При возникновении задержки при стрельбе сотрудник самостоятельно устраняет задержку при невозможности устранить поднимает руку вверх.","RightAnswer":"А"}]