[{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотруднику полиции запрещается применять огнестрельное оружие с производством выстрела на поражение?","TypeQuestion":"1","AnswerA":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerB":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении беременных женщин, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев, совершения вооруженного или группового нападения указанными лицами, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerC":"Применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних не запрещено, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применять огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Для задержания лица, застигнутого при совершении деяния, содержащего признаки тяжкого или особо тяжкого преступления против жизни, здоровья или собственности, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerB":"Для задержания лица, застигнутого при совершении деяния, причиняющего вред здоровью или собственности и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerC":"Для задержания лица, застигнутого при совершении деяния, сопряженного с насилием, а также направленное против жизни и здоровья, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","RightAnswer":"А"},{"Question":"В каких случаях уведомляется прокурор о применении сотрудниками полиции физической силы, специальных средств или огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Прокурор уведомляется о каждом случае причинения гражданину ранения либо наступления его смерти в результате применения сотрудником полиции физической силы, специальных средств или огнестрельного оружия в течение 24 часов.","AnswerB":"Прокурор уведомляется в случае причинения гражданину ранения либо наступления его смерти в результате применения сотрудником полиции огнестрельного оружия в течение 24 часов.","AnswerC":"Прокурор уведомляется только в результате наступления смерти гражданина в результате применения сотрудником полиции физической силы, специальных средств или огнестрельного оружия в течение 24 часов.","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководитель (помощнику руководителя) стрельб по окончании осмотра мишени и определении результата выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerB":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerC":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил цель тремя пулями - оценка \"удовлетворительно\".","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Разряжай» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина). Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerB":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, отводит затвор назад и ставит его на затворную задержку. Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerC":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, ставит затвор на затворную задержку, извлекает магазин из основания рукоятки пистолета кладет под большой палец руки, удерживающей оружие, впереди предохранителя так, чтобы подаватель магазина был на 2 - 3 см выше верхнего среза затвора, и предъявляет пистолет и магазин к осмотру.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Осмотрено» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Осмотрено\" сотрудник берет магазин (магазины) в свободную от удержания пистолета руку, снимает затвор с затворной задержки, производит спуск курка в направлении мишени, включает предохранитель, вставляет магазин в основание рукоятки, убирает пистолет в кобуру (при наличии нескольких магазинов другой убирается в карман для запасного магазина кобуры (подсумок для размещения магазинов к пистолету) либо в карман форменного обмундирования) и застегивает ее (если предусмотрено конструкцией кобуры), становится лицом в направлении мишеней.","AnswerB":"По команде \"Осмотрено\" сотрудник берет магазин (магазины) в свободную от удержания пистолета руку, снимает затвор с затворной задержки, включает предохранитель, вставляет магазин в основание рукоятки, убирает пистолет в кобуру (при наличии нескольких магазинов другой убирается в карман для запасного магазина кобуры (подсумок для размещения магазинов к пистолету) либо в карман форменного обмундирования) и застегивает ее (если предусмотрено конструкцией кобуры), становится лицом в направлении мишеней.","AnswerC":"По команде \"Осмотрено\" сотрудник берет магазин (магазины) в свободную от удержания пистолета руку, снимает затвор с затворной задержки, производит спуск курка в направлении мишени, вставляет магазин в основание рукоятки, убирает пистолет в кобуру (при наличии нескольких магазинов другой убирается в карман для запасного магазина кобуры (подсумок для размещения магазинов к пистолету) либо в карман форменного обмундирования) и застегивает ее (если предусмотрено конструкцией кобуры), становится лицом в направлении мишеней.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник, если боеприпасы не были израсходованы при выполнении упражнения стрельб, а также если патрон (патроны) оказался выброшенным из патронника?","TypeQuestion":"2","AnswerA":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует продолжать до израсходования всех патронов, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerB":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельба прекращается, а по окончании стрельбы необходимо доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerC":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует прекратить, поднять боеприпас и продолжить стрельбу, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","RightAnswer":"А"},{"Question":"В каких случаях сотруднику разрешается одевать защитные очки и наушники без команды руководителя стрельб?","TypeQuestion":"3","AnswerA":"Противошумные наушники и защитные очки надеваются и поправляются самостоятельно до команды \"Заряжай\", а снимаются после команды \"Осмотрено\". ","AnswerB":"Противошумные наушники и защитные очки надеваются и поправляются только по команде руководителя (помощника руководителя) стрельб. ","AnswerC":"Противошумные наушники и защитные очки надеваются самостоятельно до команды \"Огонь\", с непосредственным докладом руководителю (помощнику руководителя) стрельб о готовности к стрельбе и наличие наушников, а снимаются после команды \"Осмотрено\".","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может выполнять упражнения стрельб из незакрепленного за ним оружия?","TypeQuestion":"3","AnswerA":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного, приведенного к нормальному бою оружия, полученного для проведения стрельб.","AnswerB":"Сотрудники, за которыми оружие не закреплено, к выполнению условий стрельб не допускается.","AnswerC":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного учебного оружия, полученного для проведения занятий.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник не может быть допущен к участию в практических стрельбах?","TypeQuestion":"3","AnswerA":"Сотрудник не может быт допущен к участию в учебных стрельбах и гранатометанию если он не сдал зачет по знанию правовых основ применения оружия и боеприпасов, правил проведения стрельб и гранатометания, материальной части и тактико-технических характеристик оружия и боеприпасов, мер безопасности при обращении с оружием и боеприпасами, задержек при стрельбе и способов их устранения.","AnswerB":"Сотрудник не может быт допущен к участию в учебных стрельбах и гранатометанию если он не закреплен за боевым ручным стрелковым оружием.","AnswerC":"Сотрудник не может быт допущен к участию в учебных стрельбах и гранатометанию если он не сдал зачет по знанию правовых основ применения оружия и боеприпасов, правил проведения стрельб и гранатометания, материальной части и тактико-технических характеристик оружия и боеприпасов, мер безопасности при обращении с оружием и боеприпасами, задержек при стрельбе и способов их устранения и не закреплен за боевым ручным стрелковым оружием.","RightAnswer":"А"},{"Question":"Разрешается ли сотруднику направлять незаряженное оружие на людей или в направлениях их возможного появления при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Запрещается.","AnswerB":"Разрешается.","AnswerC":"Разрешается если оружие ранее проверено на незаряженность самим сотрудником.","RightAnswer":"А"},{"Question":"Для чего предназначена рукоятка с винтом в 9-мм пистолете Макарова?","TypeQuestion":"4","AnswerA":"Для прикрывания боковых окон и задней стенки основания рукоятки, удобства удержания пистолета в руке;","AnswerB":"Для крепления боевой пружины к основанию рукоятки и удобства удержания пистолета в руке;","AnswerC":"Для крепления боевой пружины к основанию рукоятки и предохраняет руки от термических ожогов.","RightAnswer":"А"},{"Question":"Для чего предназначен курок в ударно-спусковом механизме 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Курок служит для нанесения удара по ударнику.","AnswerB":"Курок служит для нанесения удара по бойку.","AnswerC":"Курок служит для нанесения удара по капсюлю.","RightAnswer":"А"},{"Question":"Какое назначение имеет 9-мм пистолет Макарова?","TypeQuestion":"4","AnswerA":"9-мм пистолет Макарова является личным оружием нападения и защиты, предназначен для поражения противника на коротких расстояниях.","AnswerB":"9-мм пистолет Макарова является личным оружием нападения и защиты, предназначен для поражения противника на средних дистанциях.","AnswerC":"9-мм пистолет Макарова является личным оружием защиты, предназначен для поражения противника на коротких расстояниях.","RightAnswer":"А"},{"Question":"Для чего предназначен капсюль 9-мм пистолетного патрона?","TypeQuestion":"4","AnswerA":"Служит для воспламенения порохового заряда;","AnswerB":"Служит для помещения порохового заряда;","AnswerC":"Служит для крепления гильзы.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «недокрытие патрона затвором» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Дослать затвор вперед толчком руки и продолжить стрельбу, осмотреть и прочистить пистолет;","AnswerB":"Повторно отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета.","AnswerC":"Достать гильзу из затвора отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета).","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «неподача или непродвижение патрона из магазина в патронник» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Перезарядить пистолет и продолжить стрельбу, прочистить пистолет и магазин, заменить неисправный магазин;","AnswerB":"Перезарядить пистолет и продолжить стрельбу, прочистить канал под ударник, заменить неисправный магазин;","AnswerC":"Перезарядить пистолет и продолжить стрельбу, растянуть возвратную пружину (усилить ее давление на подаватель), заменить неисправный магазин.","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «осечка» при стрельбе из 9-мм пистолета Макарова? Капсюль патрона неисправен","TypeQuestion":"5","AnswerA":"Капсюль патрона не исправен, сгущение смазки или загрязнение канала под ударник, не полностью ввинчен винт рукоятки, мал выход ударника или забоины на бойке.","AnswerB":"Капсюль не исправен, загрязнение канала под ударник, забоины на ударнике;","AnswerC":"Загрязнение магазина, загрязнение подвижных частей механизма.","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «неподача или непродвижение патрона из магазина в патронник» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Загрязнение магазина и подвижных частей пистолета, погнутость верхних краев магазина;","AnswerB":"Загрязнение магазина, неисправность ударно спускового механизма, погнут подаватель;","AnswerC":"Загрязнение подвижных частей пистолета, погнутость пружины подавателя.","RightAnswer":"А"}]