[{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применить огнестрельное оружие ограниченного поражения?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения во всех случаях, предусмотренных статьей 23 Федерального закона № 3 «О полиции», а также в случаях, предусмотренных пунктами 3, 4, 7 и 8 части 1 статьи 21 настоящего Федерального закона.","AnswerB":"Сотрудник полиции применять огнестрельное оружие ограниченного поражения не имеют право.","AnswerC":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения только для защиты другого лица либо себя от посягательства, если это посягательство сопряжено с насилием, опасным для жизни или здоровья. ","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применять огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Для задержания лица, застигнутого при совершении деяния, содержащего признаки тяжкого или особо тяжкого преступления против жизни, здоровья или собственности, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerB":"Для задержания лица, застигнутого при совершении деяния, причиняющего вред здоровью или собственности и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerC":"Для задержания лица, застигнутого при совершении деяния, сопряженного с насилием, а также направленное против жизни и здоровья, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","RightAnswer":"А"},{"Question":"В каких случаях уведомляется прокурор о применении сотрудниками полиции физической силы, специальных средств или огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Прокурор уведомляется о каждом случае причинения гражданину ранения либо наступления его смерти в результате применения сотрудником полиции физической силы, специальных средств или огнестрельного оружия в течение 24 часов.","AnswerB":"Прокурор уведомляется в случае причинения гражданину ранения либо наступления его смерти в результате применения сотрудником полиции огнестрельного оружия в течение 24 часов.","AnswerC":"Прокурор уведомляется только в результате наступления смерти гражданина в результате применения сотрудником полиции физической силы, специальных средств или огнестрельного оружия в течение 24 часов.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Разряжай» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина). Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerB":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, отводит затвор назад и ставит его на затворную задержку. Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerC":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, ставит затвор на затворную задержку, извлекает магазин из основания рукоятки пистолета кладет под большой палец руки, удерживающей оружие, впереди предохранителя так, чтобы подаватель магазина был на 2 - 3 см выше верхнего среза затвора, и предъявляет пистолет и магазин к осмотру.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Стой, прекратить огонь» при выполнении упражнений стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Стой, прекратить огонь\" стрельба прекращается, по возможности включается предохранитель, пистолет удерживается в направлении мишени.","AnswerB":"По команде \"Стой, прекратить огонь\" стрельба прекращается, по возможности включается предохранитель, пистолет убирается в кобуру.","AnswerC":"По команде \"Стой, прекратить огонь\" стрельба прекращается, удерживая пистолет в направлении мишени, сотрудник извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина), отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Заряжай» при выполнении упражнений стрельб из пистолета?","TypeQuestion":"2","AnswerA":"По команде \"Заряжай\" в зависимости от условий выполнения упражнения сотрудник, не полностью извлекая пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры) либо извлекает пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры). После заряжания оружия докладывает о готовности к стрельбе.","AnswerB":"По команде \"Заряжай\" в зависимости от условий выполнения упражнения сотрудник, не полностью извлекая пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, досылает патрон в патронник, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры). После заряжания оружия докладывает о готовности к стрельбе.","AnswerC":"По команде \"Заряжай\" согласно условиям выполнения упражнения сотрудник заряжает магазин необходимым количеством патронов и удерживает его в руке. При заряжании сотрудником нескольких магазинов один из них вставляется в карман кобуры для запасного магазина (подсумок для размещения магазинов к пистолету), другой удерживается в руке или убирается в карман форменной одежды.","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководителю (помощнику руководителя) стрельб на огневом рубеже перед началом стрельбы (гранатометания)?","TypeQuestion":"2","AnswerA":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов\".","AnswerB":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу\".","AnswerC":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу, наушники и очки имею\".","RightAnswer":"А"},{"Question":"Какие меры принимаются к сотруднику в случае нарушения им мер безопасности при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"В случае нарушения мер безопасности сотрудник отстраняется от выполнения упражнений стрельб и ему выставляется оценка \"неудовлетворительно\". Данный сотрудник в кратчайшие сроки обязан самостоятельно изучить правила стрельбы, материальную часть и тактико-технические характеристики оружия, боеприпасов, меры безопасности при обращении с ними, условия и порядок выполнения упражнений стрельб, задержки при стрельбе и способы их устранения и сдать зачет по теоретической части огневой подготовки.","AnswerB":"В случае нарушения мер безопасности сотрудник сдает боеприпасы, помощник руководителя стрельб проводит с ним повторный инструктаж. Сотрудник допускается до выполнения упражнений стрельб в последнюю очередь.","AnswerC":"В случае нарушения мер безопасности руководитель (помощник руководителя) стрельб указывает сотруднику о его нарушении и требует дальнейшего выполнения упражнений стрельб без нарушений.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может выполнять упражнения стрельб из незакрепленного за ним оружия?","TypeQuestion":"3","AnswerA":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного, приведенного к нормальному бою оружия, полученного для проведения стрельб.","AnswerB":"Сотрудники, за которыми оружие не закреплено, к выполнению условий стрельб не допускается.","AnswerC":"Сотрудники, за которыми оружие не закреплено, выполняют упражнения стрельб из исправного учебного оружия, полученного для проведения занятий.","RightAnswer":"А"},{"Question":"Какое должностное лицо имеет право дать разрешение на открытие огня при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Разрешение на выполнение упражнений стрельб (гранатометания) дает руководитель (помощник руководителя) стрельб. ","AnswerB":"Разрешение на выполнение упражнений стрельб (гранатометания) дает помощник руководителя стрельб (раздатчик боеприпасов).","AnswerC":"Разрешение на выполнение упражнений стрельб (гранатометания) дает руководитель подразделения или помощник руководителя стрельб.","RightAnswer":"А"},{"Question":"Разрешается ли сотруднику направлять незаряженное оружие на людей или в направлениях их возможного появления при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Запрещается.","AnswerB":"Разрешается.","AnswerC":"Разрешается если оружие ранее проверено на незаряженность самим сотрудником.","RightAnswer":"А"},{"Question":"Сколько весит 9-мм пистолет Макарова со снаряженным магазином, (со снаряженным магазином без патронов)?","TypeQuestion":"4","AnswerA":"Масса пистолета со снаряженным магазином (со снаряженным магазином без патронов) 730 г.","AnswerB":"Масса пистолета со снаряженным магазином (со снаряженным магазином без патронов) 810 г.","AnswerC":"Масса пистолета со снаряженным магазином (со снаряженным магазином без патронов) 830 г.","RightAnswer":"А"},{"Question":"Для чего предназначена затворная задержка 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Затворная задержка удерживает затвор в заднем положении по израсходовании всех патронов из магазина.","AnswerB":"Затворная задержка удерживает затвор в переднем положении до израсходовании всех патронов из магазина.","AnswerC":"Затворная задержка удерживает шептало и курок на боевом взводе.","RightAnswer":"А"},{"Question":"Для чего предназначены целик и мушка 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Для прицеливания;","AnswerB":"Для удобного отведения затвора в крайнее заднее положение пистолета Макарова при перезарядке;","AnswerC":"Для удержания пистолета в строго горизонтальном положении после производства выстрела.","RightAnswer":"А"},{"Question":"Для чего предназначена гильза 9-мм пистолетного патрона?","TypeQuestion":"4","AnswerA":"Служит для помещения порохового заряда и соединения всех частей патрона;","AnswerB":"Служит для направления полета пули после производства выстрела из пистолета Макарова;","AnswerC":"Служит для удержания энергии пороховых газов после производства выстрела.","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «прихват (ущемление) гильзы затвором» при стрельбе из 9- мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Загрязнение подвижных частей пистолета, неисправность выбрасывателя, его пружины или отражателя;","AnswerB":"Загрязнение подвижных частей пистолета, неисправность подавателя, загрязнение отражателя;","AnswerC":"Загрязнение подвижных частей магазина, неисправность пистолета, растяжение пружины гнетка.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может использовать боеприпасы, если на них имеются ржавчина, помятости или зеленый налет? ","TypeQuestion":"5","AnswerA":"Запрещается использовать боеприпасы если на гильзе имеются ржавчина, помятости или зеленый налет.","AnswerB":"Использовать боеприпасы если на гильзе имеются ржавчина, помятости или зеленый налет не запрещено в случаях если боеприпасы были получены на пункте боевого питания.","AnswerC":"Использовать боеприпасы если на гильзе имеются ржавчина, помятости или зеленый налет не запрещено, запрещается применять боеприпасы только если пуля не плотно посажена в гильзу и наличие у нее люфта.  ","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «автоматическая стрельба» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Осмотреть и прочистить пистолет. Отправить пистолет в мастерскую.","AnswerB":"Осмотреть пистолет и еще раз опробовать ударно-спусковой механизм на его готовность к стрельбе. Отправить пистолет в мастерскую.","AnswerC":"Осмотреть пистолет и еще раз опробовать ударно-спусковой механизм на его готовность к стрельбе. ","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «неподача или непродвижение патрона из магазина в патронник» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Загрязнение магазина и подвижных частей пистолета, погнутость верхних краев магазина;","AnswerB":"Загрязнение магазина, неисправность ударно спускового механизма, погнут подаватель;","AnswerC":"Загрязнение подвижных частей пистолета, погнутость пружины подавателя.","RightAnswer":"А"}]