[{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применить огнестрельное оружие ограниченного поражения?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения во всех случаях, предусмотренных статьей 23 Федерального закона № 3 «О полиции», а также в случаях, предусмотренных пунктами 3, 4, 7 и 8 части 1 статьи 21 настоящего Федерального закона.","AnswerB":"Сотрудник полиции применять огнестрельное оружие ограниченного поражения не имеют право.","AnswerC":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения только для защиты другого лица либо себя от посягательства, если это посягательство сопряжено с насилием, опасным для жизни или здоровья. ","RightAnswer":"А"},{"Question":"В каких случаях сотруднику полиции запрещается применять огнестрельное оружие с производством выстрела на поражение?","TypeQuestion":"1","AnswerA":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerB":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении беременных женщин, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев, совершения вооруженного или группового нападения указанными лицами, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerC":"Применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних не запрещено, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьей 23 Федерального закона № 3 «О полиции».","AnswerB":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьями 19-23 Федерального закона № 3 «О полиции».","AnswerC":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке есть достаточные основания для его применения, предусмотренные Уголовным кодексом Российской Федерации. ","RightAnswer":"А"},{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководитель (помощнику руководителя) стрельб по окончании осмотра мишени и определении результата выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerB":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerC":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил цель тремя пулями - оценка \"удовлетворительно\".","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Разряжай» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина). Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerB":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, отводит затвор назад и ставит его на затворную задержку. Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerC":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, ставит затвор на затворную задержку, извлекает магазин из основания рукоятки пистолета кладет под большой палец руки, удерживающей оружие, впереди предохранителя так, чтобы подаватель магазина был на 2 - 3 см выше верхнего среза затвора, и предъявляет пистолет и магазин к осмотру.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Стой, прекратить огонь» при выполнении упражнений стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Стой, прекратить огонь\" стрельба прекращается, по возможности включается предохранитель, пистолет удерживается в направлении мишени.","AnswerB":"По команде \"Стой, прекратить огонь\" стрельба прекращается, по возможности включается предохранитель, пистолет убирается в кобуру.","AnswerC":"По команде \"Стой, прекратить огонь\" стрельба прекращается, удерживая пистолет в направлении мишени, сотрудник извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина), отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Огонь» («Вперед», «К бою») при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, становится лицом к мишени и докладывает об окончании стрельбы. При этом затвор находится в крайнем заднем положении на затворной задержке.","AnswerB":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель и убирает оружие в кобуру, становится лицом к мишени и докладывает об окончании стрельбы.","AnswerC":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель, становится лицом к мишени и докладывает об окончании стрельбы.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может открывать или вести огонь (гранатометание) при поднятом белом флаге (фонаре) на командном пункте тира, стрельбища или полигона?","TypeQuestion":"3","AnswerA":"Открывать и вести огонь (гранатометание), при поднятом белом флаге (фонаре белого огня, открытом белом секторе визуального сигнального устройства) на командном пункте тира (стрельбища, полигона) запрещено.","AnswerB":"При поднятом белом флаге (фонаре белого огня, открытом белом секторе визуального сигнального устройства) на командном пункте тира (стрельбища, полигона) стрельба разрешена, стрельба прекращается при поднятии красного флага (фонаря).","AnswerC":"При поднятом белом флаге (фонаре белого огня, открытом белом секторе визуального сигнального устройства) на командном пункте тира (стрельбища, полигона) стрельба продолжается до поступления команды от руководителя (помощника руководителя) стрельб \"Стой, прекратить огонь\".","RightAnswer":"А"},{"Question":"Какое должностное лицо имеет право дать разрешение на открытие огня при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Разрешение на выполнение упражнений стрельб (гранатометания) дает руководитель (помощник руководителя) стрельб. ","AnswerB":"Разрешение на выполнение упражнений стрельб (гранатометания) дает помощник руководителя стрельб (раздатчик боеприпасов).","AnswerC":"Разрешение на выполнение упражнений стрельб (гранатометания) дает руководитель подразделения или помощник руководителя стрельб.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может самостоятельно устранять задержки при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerB":"При возникновении задержки при стрельбе сотрудник самостоятельно устраняет задержки, при невозможности устранения включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerC":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель, убирает пистолет в кобуру и поднимает руку вверх.","RightAnswer":"А"},{"Question":"В каком случае сотрудник имеет право самостоятельно прекратить стрельбу на огневой рубеже?","TypeQuestion":"3","AnswerA":"Стрельба (гранатометание) самостоятельно прекращается при появлении на мишенном поле людей, машин, животных, низко летящих летательных аппаратов над районом стрельб (гранатометания), при обнаружении неисправностей мишенного оборудования, препятствующих выполнению упражнения, при возникновения пожара, задержек при стрельбе, поднятии белого флага (фонаря белого огня, открытии белого сектора визуального сигнального устройства), на командном пункте или блиндаже (укрытии), при подаче сигнала ракетой белого огня, а также при иных обстоятельствах, препятствующих выполнению упражнения стрельб (гранатометания).","AnswerB":"Стрельба (гранатометание) самостоятельно прекращается при появлении на мишенном поле людей, машин, животных, низко летящих летательных аппаратов над районом стрельб (гранатометания), при обнаружении неисправностей мишенного оборудования, препятствующих выполнению упражнения, при возникновения пожара, задержек при стрельбе, поднятии красного флага (фонаря красного огня, открытии красного сектора визуального сигнального устройства), на командном пункте или блиндаже (укрытии), при подаче сигнала ракетой красного огня.","AnswerC":"Стрельба (гранатометание) самостоятельно прекращается не может все действия осуществляются только по командам руководителя (помощника руководителя) стрельб.","RightAnswer":"А"},{"Question":"Для чего предназначена рамка со стволом и спусковой скобой 9- мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Для соединения всех частей пистолета;","AnswerB":"Для соединения ударно спускового механизма (УСМ);","AnswerC":"Для удержания затвора в крайнем заднем положении.","RightAnswer":"А"},{"Question":"Для чего предназначена рукоятка с винтом в 9-мм пистолете Макарова?","TypeQuestion":"4","AnswerA":"Для прикрывания боковых окон и задней стенки основания рукоятки, удобства удержания пистолета в руке;","AnswerB":"Для крепления боевой пружины к основанию рукоятки и удобства удержания пистолета в руке;","AnswerC":"Для крепления боевой пружины к основанию рукоятки и предохраняет руки от термических ожогов.","RightAnswer":"А"},{"Question":"Для чего предназначен курок в ударно-спусковом механизме 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Курок служит для нанесения удара по ударнику.","AnswerB":"Курок служит для нанесения удара по бойку.","AnswerC":"Курок служит для нанесения удара по капсюлю.","RightAnswer":"А"},{"Question":"Для чего предназначен магазин 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Служит для помещения восьми патронов;","AnswerB":"Служит для подачи патронов в патронник;","AnswerC":"Служит для хранения патронов.  ","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «осечка» при стрельбе из 9-мм пистолета Макарова? Капсюль патрона неисправен","TypeQuestion":"5","AnswerA":"Капсюль патрона не исправен, сгущение смазки или загрязнение канала под ударник, не полностью ввинчен винт рукоятки, мал выход ударника или забоины на бойке.","AnswerB":"Капсюль не исправен, загрязнение канала под ударник, забоины на ударнике;","AnswerC":"Загрязнение магазина, загрязнение подвижных частей механизма.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «осечка» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Перезарядить пистолет и продолжить стрельбу, осмотреть и прочистить пистолет, ввинтить винт рукоятки до отказа, отправить пистолет в мастерскую.","AnswerB":"Дослать затвор вперед толчком, осмотреть и прочистить пистолет, отправить пистолет в мастерскую;","AnswerC":"Перезарядить пистолет, открутить винт рукоятки, отправить пистолет в мастерскую.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «прихват (ущемление) гильзы затвором» при стрельбе из 9- мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Выбросить прихваченную гильзу и продолжить стрельбу; при неисправности выбрасывателя с пружиной или отражателя отправить пистолет в мастерскую;","AnswerB":"Перезарядить пистолет новыми боеприпасами и продолжить стрельбу;","AnswerC":"Вытащить прихваченную гильзу, извлечь магазин, снарядить магазин новыми боеприпасами и продолжить стрельбу.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «недокрытие патрона затвором» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Дослать затвор вперед толчком руки и продолжить стрельбу, осмотреть и прочистить пистолет;","AnswerB":"Повторно отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета.","AnswerC":"Достать гильзу из затвора отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета).","RightAnswer":"А"}]