[{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применять огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Для задержания лица, застигнутого при совершении деяния, содержащего признаки тяжкого или особо тяжкого преступления против жизни, здоровья или собственности, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerB":"Для задержания лица, застигнутого при совершении деяния, причиняющего вред здоровью или собственности и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","AnswerC":"Для задержания лица, застигнутого при совершении деяния, сопряженного с насилием, а также направленное против жизни и здоровья, и пытающегося скрыться, если иными средствами задержать это лицо не представляется возможным.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьей 23 Федерального закона № 3 «О полиции».","AnswerB":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьями 19-23 Федерального закона № 3 «О полиции».","AnswerC":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке есть достаточные основания для его применения, предусмотренные Уголовным кодексом Российской Федерации. ","RightAnswer":"А"},{"Question":"В каких случаях сотруднику полиции запрещается применять огнестрельное оружие с производством выстрела на поражение?","TypeQuestion":"1","AnswerA":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerB":"Запрещается применять огнестрельное оружие с производством выстрела на поражение в отношении беременных женщин, несовершеннолетних, когда их возраст очевиден или известен сотруднику полиции, за исключением случаев, совершения вооруженного или группового нападения указанными лицами, угрожающего жизни и здоровью граждан или сотрудника полиции.","AnswerC":"Применять огнестрельное оружие с производством выстрела на поражение в отношении женщин, лиц с явными признаками инвалидности, несовершеннолетних не запрещено, за исключением случаев оказания указанными лицами вооруженного сопротивления, совершения вооруженного или группового нападения, угрожающего жизни и здоровью граждан или сотрудника полиции.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Огонь» («Вперед», «К бою») при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, становится лицом к мишени и докладывает об окончании стрельбы. При этом затвор находится в крайнем заднем положении на затворной задержке.","AnswerB":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель и убирает оружие в кобуру, становится лицом к мишени и докладывает об окончании стрельбы.","AnswerC":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель, становится лицом к мишени и докладывает об окончании стрельбы.","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководителю (помощнику руководителя) стрельб на огневом рубеже перед началом стрельбы (гранатометания)?","TypeQuestion":"2","AnswerA":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов\".","AnswerB":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу\".","AnswerC":"По команде руководителя (помощника руководителя) стрельб сотрудники выдвигаются на огневой рубеж, выполнив действия с оружием по команде \"Заряжай\", принимают положение для стрельбы (гранатометания) и докладывают о готовности к стрельбе (гранатометанию), например: \"Сержант полиции Иванов к стрельбе (гранатометанию) готов, цель вижу, наушники и очки имею\".","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Заряжай» при выполнении упражнений стрельб из пистолета?","TypeQuestion":"2","AnswerA":"По команде \"Заряжай\" в зависимости от условий выполнения упражнения сотрудник, не полностью извлекая пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры) либо извлекает пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры). После заряжания оружия докладывает о готовности к стрельбе.","AnswerB":"По команде \"Заряжай\" в зависимости от условий выполнения упражнения сотрудник, не полностью извлекая пистолет из кобуры, вставляет снаряженный магазин в основание рукоятки пистолета, досылает патрон в патронник, убирает пистолет в кобуру и застегивает ее (если предусмотрено конструкцией кобуры). После заряжания оружия докладывает о готовности к стрельбе.","AnswerC":"По команде \"Заряжай\" согласно условиям выполнения упражнения сотрудник заряжает магазин необходимым количеством патронов и удерживает его в руке. При заряжании сотрудником нескольких магазинов один из них вставляется в карман кобуры для запасного магазина (подсумок для размещения магазинов к пистолету), другой удерживается в руке или убирается в карман форменной одежды.","RightAnswer":"А"},{"Question":"Какая форма доклада осуществляется сотрудником руководитель (помощнику руководителя) стрельб по окончании осмотра мишени и определении результата выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerB":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Иванов поразил мишень тремя пулями - оценка \"удовлетворительно\".","AnswerC":"После осмотра мишеней сотрудники поочередно докладывают руководителю (помощнику руководителя) стрельб о результатах выполнения упражнения стрельб, например: \"Сержант полиции Иванов поразил цель тремя пулями - оценка \"удовлетворительно\".","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может заряжать оружие боевыми (холостыми) патронами без команды руководителя (помощника руководителя) стрельб?","TypeQuestion":"3","AnswerA":"Заряжать оружие боевыми или холостыми патронами, а также приводить ручную осколочную гранату в готовность к метанию без команды руководителя (помощника руководителя) стрельб запрещено.","AnswerB":"Заряжать оружие боевыми или холостыми патронами, а также приводить ручную осколочную гранату в готовность к метанию без команды помощника руководителя стрельб или раздатчика боеприпасов запрещено.","AnswerC":"Заряжание оружие боевыми или холостыми патронами, а также приведение ручной осколочной гранаты в готовность к метанию осуществляется самостоятельно на огневом рубеже, с дальнейшем докладом о готовности к стрельбе (гранатометанию).","RightAnswer":"А"},{"Question":"Какое должностное лицо имеет право дать разрешение на открытие огня при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Разрешение на выполнение упражнений стрельб (гранатометания) дает руководитель (помощник руководителя) стрельб. ","AnswerB":"Разрешение на выполнение упражнений стрельб (гранатометания) дает помощник руководителя стрельб (раздатчик боеприпасов).","AnswerC":"Разрешение на выполнение упражнений стрельб (гранатометания) дает руководитель подразделения или помощник руководителя стрельб.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может открывать или вести огонь из неисправного оружия при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"Запрещается открывать и вести огонь (гранатометание) из неисправного оружия.","AnswerB":"Открывать и вести огонь (гранатометание) из неисправного оружия разрешено, если его неисправность не влияет на точность стрельбы.","AnswerC":"Открывать и вести огонь (гранатометание) из неисправного оружия разрешено, если его неисправность не влияет на точность стрельбы и позволяет выполнить все условия упражнения и действия по командам руководителя (помощника руководителя) стрельб.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может самостоятельно устранять задержки при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerB":"При возникновении задержки при стрельбе сотрудник самостоятельно устраняет задержки, при невозможности устранения включает предохранитель и поднимает свободную от удержания оружия руку вверх.","AnswerC":"При возникновении задержки при стрельбе сотрудник по возможности включает предохранитель, убирает пистолет в кобуру и поднимает руку вверх.","RightAnswer":"А"},{"Question":"Для чего предназначен капсюль 9-мм пистолетного патрона?","TypeQuestion":"4","AnswerA":"Служит для воспламенения порохового заряда;","AnswerB":"Служит для помещения порохового заряда;","AnswerC":"Служит для крепления гильзы.","RightAnswer":"А"},{"Question":"Для чего предназначена рукоятка с винтом в 9-мм пистолете Макарова?","TypeQuestion":"4","AnswerA":"Для прикрывания боковых окон и задней стенки основания рукоятки, удобства удержания пистолета в руке;","AnswerB":"Для крепления боевой пружины к основанию рукоятки и удобства удержания пистолета в руке;","AnswerC":"Для крепления боевой пружины к основанию рукоятки и предохраняет руки от термических ожогов.","RightAnswer":"А"},{"Question":"Сколько принадлежностей входит в комплект к 9-мм пистолету Макарова?","TypeQuestion":"4","AnswerA":"К каждому пистолету придается принадлежность: запасной магазин, протирка, кобура, пистолетный ремешок.","AnswerB":"К каждому пистолету придается принадлежность: запасной магазин, протирка, кобура, пистолетный ремешок, масленка.","AnswerC":"К каждому пистолету придается принадлежность: протирка, кобура, пистолетный ремешок.","RightAnswer":"А"},{"Question":"Для чего предназначена затворная задержка 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Затворная задержка удерживает затвор в заднем положении по израсходовании всех патронов из магазина.","AnswerB":"Затворная задержка удерживает затвор в переднем положении до израсходовании всех патронов из магазина.","AnswerC":"Затворная задержка удерживает шептало и курок на боевом взводе.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «автоматическая стрельба» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Осмотреть и прочистить пистолет. Отправить пистолет в мастерскую.","AnswerB":"Осмотреть пистолет и еще раз опробовать ударно-спусковой механизм на его готовность к стрельбе. Отправить пистолет в мастерскую.","AnswerC":"Осмотреть пистолет и еще раз опробовать ударно-спусковой механизм на его готовность к стрельбе. ","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «недокрытие патрона затвором» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Дослать затвор вперед толчком руки и продолжить стрельбу, осмотреть и прочистить пистолет;","AnswerB":"Повторно отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета.","AnswerC":"Достать гильзу из затвора отвести затвор в крайнее заднее положение и продолжить стрельбу, осмотреть и прочистить ударно спусковой механизм пистолета).","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «автоматическая стрельба» при стрельбе из 9-мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Сгущение смазки или загрязнение частей ударно-спускового механизма. Износ боевого взвода курка или носика шептала. Ослабление или излом пружины шептала. Касание полочки уступа предохранителя зуба шептала.","AnswerB":"Сгущение смазки магазина или загрязнение частей ударно-спускового механизма. Поломка боевого взвода курка или полочки шептала. Ослабление или излом пружины шептала. ","AnswerC":"Сгущение смазки пистолета. Износ боевого взвода ударника или полочки шептала. Ослабление или излом пружины шептала. Касание полочки уступа предохранителя зуба шептала.","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «прихват (ущемление) гильзы затвором» при стрельбе из 9- мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Загрязнение подвижных частей пистолета, неисправность выбрасывателя, его пружины или отражателя;","AnswerB":"Загрязнение подвижных частей пистолета, неисправность подавателя, загрязнение отражателя;","AnswerC":"Загрязнение подвижных частей магазина, неисправность пистолета, растяжение пружины гнетка.","RightAnswer":"А"}]