[{"Question":"В каких случаях сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьей 23 Федерального закона № 3 «О полиции».","AnswerB":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке могут возникнуть основания для его применения, предусмотренные статьями 19-23 Федерального закона № 3 «О полиции».","AnswerC":"Сотрудник полиции имеет право обнажить огнестрельное оружие и привести его в готовность, если в создавшейся обстановке есть достаточные основания для его применения, предусмотренные Уголовным кодексом Российской Федерации. ","RightAnswer":"А"},{"Question":"В каких случаях уведомляется прокурор о применении сотрудниками полиции физической силы, специальных средств или огнестрельное оружие?","TypeQuestion":"1","AnswerA":"Прокурор уведомляется о каждом случае причинения гражданину ранения либо наступления его смерти в результате применения сотрудником полиции физической силы, специальных средств или огнестрельного оружия в течение 24 часов.","AnswerB":"Прокурор уведомляется в случае причинения гражданину ранения либо наступления его смерти в результате применения сотрудником полиции огнестрельного оружия в течение 24 часов.","AnswerC":"Прокурор уведомляется только в результате наступления смерти гражданина в результате применения сотрудником полиции физической силы, специальных средств или огнестрельного оружия в течение 24 часов.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник полиции имеет право лично или в составе подразделения (группы) применить огнестрельное оружие ограниченного поражения?","TypeQuestion":"1","AnswerA":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения во всех случаях, предусмотренных статьей 23 Федерального закона № 3 «О полиции», а также в случаях, предусмотренных пунктами 3, 4, 7 и 8 части 1 статьи 21 настоящего Федерального закона.","AnswerB":"Сотрудник полиции применять огнестрельное оружие ограниченного поражения не имеют право.","AnswerC":"Сотрудник полиции имеет право применять служебное огнестрельное оружие ограниченного поражения только для защиты другого лица либо себя от посягательства, если это посягательство сопряжено с насилием, опасным для жизни или здоровья. ","RightAnswer":"А"},{"Question":"Какие действия обязан выполнить сотрудник полиции перед применением огнестрельного оружия?","TypeQuestion":"1","AnswerA":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, предупредить их о своем намерении и предоставить им возможность и время для выполнения законных требований сотрудника полиции.","AnswerB":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия не обязан сообщать лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции, так-как служба осуществляется в форменном обмундировании, лишь предупредить их о своем намерении и предоставить им возможность для выполнения законных требований.","AnswerC":"Сотрудник полиции перед применением физической силы, специальных средств или огнестрельного оружия обязан сообщить лицам, в отношении которых предполагается применение физической силы, специальных средств или огнестрельного оружия, о том, что он является сотрудником полиции.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Разряжай» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина). Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerB":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, отводит затвор назад и ставит его на затворную задержку. Пистолет удерживается направленным в сторону мишени до команды \"Оружие к осмотру\".","AnswerC":"По команде \"Разряжай\" сотрудник, удерживая пистолет в направлении мишени, извлекает магазин из основания рукоятки и удерживает магазин в руке (либо убирает его в карман форменного обмундирования, либо кладет его на подставку, либо убирает в карман кобуры для запасного магазина). Проверяет отсутствие патрона в патроннике, для чего выключает предохранитель, отводит затвор назад и осматривает патронник, возвращает затвор в переднее положение, включает предохранитель и убирает оружие в кобуру. В случае выпадения патрона из патронника докладывает об этом руководителю (помощнику руководителя) стрельб и по его команде поднимает выпавший патрон. Извлекает патрон (патроны) из магазина (магазинов (при их наличии) и удерживает патрон (патроны) в руке (либо убирает боеприпасы в карман форменного обмундирования, либо кладет их на подставку). Извлекает пистолет из кобуры, вставляет магазин в основание рукоятки, второй магазин удерживает в руке (либо убирает его в карман форменного обмундирования, либо кладет на подставку, либо убирает в карман кобуры для запасного магазина) выключает предохранитель, ставит затвор на затворную задержку, извлекает магазин из основания рукоятки пистолета кладет под большой палец руки, удерживающей оружие, впереди предохранителя так, чтобы подаватель магазина был на 2 - 3 см выше верхнего среза затвора, и предъявляет пистолет и магазин к осмотру.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Осмотрено» при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Осмотрено\" сотрудник берет магазин (магазины) в свободную от удержания пистолета руку, снимает затвор с затворной задержки, производит спуск курка в направлении мишени, включает предохранитель, вставляет магазин в основание рукоятки, убирает пистолет в кобуру (при наличии нескольких магазинов другой убирается в карман для запасного магазина кобуры (подсумок для размещения магазинов к пистолету) либо в карман форменного обмундирования) и застегивает ее (если предусмотрено конструкцией кобуры), становится лицом в направлении мишеней.","AnswerB":"По команде \"Осмотрено\" сотрудник берет магазин (магазины) в свободную от удержания пистолета руку, снимает затвор с затворной задержки, включает предохранитель, вставляет магазин в основание рукоятки, убирает пистолет в кобуру (при наличии нескольких магазинов другой убирается в карман для запасного магазина кобуры (подсумок для размещения магазинов к пистолету) либо в карман форменного обмундирования) и застегивает ее (если предусмотрено конструкцией кобуры), становится лицом в направлении мишеней.","AnswerC":"По команде \"Осмотрено\" сотрудник берет магазин (магазины) в свободную от удержания пистолета руку, снимает затвор с затворной задержки, производит спуск курка в направлении мишени, вставляет магазин в основание рукоятки, убирает пистолет в кобуру (при наличии нескольких магазинов другой убирается в карман для запасного магазина кобуры (подсумок для размещения магазинов к пистолету) либо в карман форменного обмундирования) и застегивает ее (если предусмотрено конструкцией кобуры), становится лицом в направлении мишеней.","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник, если боеприпасы не были израсходованы при выполнении упражнения стрельб, а также если патрон (патроны) оказался выброшенным из патронника?","TypeQuestion":"2","AnswerA":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует продолжать до израсходования всех патронов, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerB":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельба прекращается, а по окончании стрельбы необходимо доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerC":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует прекратить, поднять боеприпас и продолжить стрельбу, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","RightAnswer":"А"},{"Question":"Какие действия должен выполнить сотрудник по команде «Огонь» («Вперед», «К бою») при выполнении упражнения стрельб?","TypeQuestion":"2","AnswerA":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, становится лицом к мишени и докладывает об окончании стрельбы. При этом затвор находится в крайнем заднем положении на затворной задержке.","AnswerB":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени, возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель и убирает оружие в кобуру, становится лицом к мишени и докладывает об окончании стрельбы.","AnswerC":"По команде \"Огонь\" (\"Вперед\", \"К бою\") согласно условиям выполнения упражнения сотрудник при необходимости выдвигается на огневой рубеж, извлекает пистолет из кобуры (если пистолет находится в кобуре), выключает предохранитель, досылает патрон в патронник и ведет прицельный огонь. По окончании стрельбы сотрудник убирает палец со спускового крючка, удерживая оружие в руке в направлении мишени возвращает затвор в переднее положение, снимает затвор с затворной задержки, включает предохранитель, становится лицом к мишени и докладывает об окончании стрельбы.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может поправлять или снимать наушники, защитные очки при наличии в руках оружия?","TypeQuestion":"3","AnswerA":"Противошумные наушники и защитные очки надеваются и поправляются до команды \"Заряжай\", а снимаются после команды \"Осмотрено\". При этом указанные действия выполняются при отсутствии оружия в руках стреляющего.","AnswerB":"Противошумные наушники и защитные очки надеваются до команды \"Заряжай\", а снимаются после команды \"Осмотрено\". При этом поправлять наушники можно в любое время.","AnswerC":"Противошумные наушники и защитные очки надеваются и поправляются в промежутке между командами \"Заряжай\" и \"Огонь\", а снимаются после команды \"Осмотрено\".","RightAnswer":"А"},{"Question":"Какие меры принимаются к сотруднику в случае нарушения им мер безопасности при выполнении упражнений стрельб?","TypeQuestion":"3","AnswerA":"В случае нарушения мер безопасности сотрудник отстраняется от выполнения упражнений стрельб и ему выставляется оценка \"неудовлетворительно\". Данный сотрудник в кратчайшие сроки обязан самостоятельно изучить правила стрельбы, материальную часть и тактико-технические характеристики оружия, боеприпасов, меры безопасности при обращении с ними, условия и порядок выполнения упражнений стрельб, задержки при стрельбе и способы их устранения и сдать зачет по теоретической части огневой подготовки.","AnswerB":"В случае нарушения мер безопасности сотрудник сдает боеприпасы, помощник руководителя стрельб проводит с ним повторный инструктаж. Сотрудник допускается до выполнения упражнений стрельб в последнюю очередь.","AnswerC":"В случае нарушения мер безопасности руководитель (помощник руководителя) стрельб указывает сотруднику о его нарушении и требует дальнейшего выполнения упражнений стрельб без нарушений.","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может открывать или вести огонь (гранатометание) при поднятом белом флаге (фонаре) на командном пункте тира, стрельбища или полигона?","TypeQuestion":"3","AnswerA":"Открывать и вести огонь (гранатометание), при поднятом белом флаге (фонаре белого огня, открытом белом секторе визуального сигнального устройства) на командном пункте тира (стрельбища, полигона) запрещено.","AnswerB":"При поднятом белом флаге (фонаре белого огня, открытом белом секторе визуального сигнального устройства) на командном пункте тира (стрельбища, полигона) стрельба разрешена, стрельба прекращается при поднятии красного флага (фонаря).","AnswerC":"При поднятом белом флаге (фонаре белого огня, открытом белом секторе визуального сигнального устройства) на командном пункте тира (стрельбища, полигона) стрельба продолжается до поступления команды от руководителя (помощника руководителя) стрельб \"Стой, прекратить огонь\".","RightAnswer":"А"},{"Question":"В каких случаях сотрудник может продолжать стрельбу, если по каким-либо причинам патрон оказался выброшенным из патронника?","TypeQuestion":"3","AnswerA":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует продолжать до израсходования всех патронов, а по окончании стрельбы доложить руководителю (помощнику руководителя) стрельб о неизрасходовании патрона (патронов).","AnswerB":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует прекратить, по возможности поставить пистолет на предохранитель и поднять свободную руку вверх.","AnswerC":"Если по каким-либо причинам патрон оказался выброшенным из патронника, то стрельбу следует прекратить, по возможности поставить пистолет на предохранитель, убрать оружие в кобуру и поднять свободную руку, от удержания пистолета, вверх.","RightAnswer":"А"},{"Question":"Для чего предназначена затворная задержка 9-мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Затворная задержка удерживает затвор в заднем положении по израсходовании всех патронов из магазина.","AnswerB":"Затворная задержка удерживает затвор в переднем положении до израсходовании всех патронов из магазина.","AnswerC":"Затворная задержка удерживает шептало и курок на боевом взводе.","RightAnswer":"А"},{"Question":"Для чего предназначена возвратная пружина 9- мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Возвратная пружина служит для возвращения затвора в переднее положение после выстрела.","AnswerB":"Возвратная пружина служит для возвращения затвора в заднее положение после выстрела.","AnswerC":"Возвратная пружина служит для возвращения спускового крючка в переднее положение после выстрела.","RightAnswer":"А"},{"Question":"Для чего предназначена рамка со стволом и спусковой скобой 9- мм пистолета Макарова?","TypeQuestion":"4","AnswerA":"Для соединения всех частей пистолета;","AnswerB":"Для соединения ударно спускового механизма (УСМ);","AnswerC":"Для удержания затвора в крайнем заднем положении.","RightAnswer":"А"},{"Question":"Для чего предназначена рукоятка с винтом в 9-мм пистолете Макарова?","TypeQuestion":"4","AnswerA":"Для прикрывания боковых окон и задней стенки основания рукоятки, удобства удержания пистолета в руке;","AnswerB":"Для крепления боевой пружины к основанию рукоятки и удобства удержания пистолета в руке;","AnswerC":"Для крепления боевой пружины к основанию рукоятки и предохраняет руки от термических ожогов.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «неподача или непродвижение патрона из магазина в патронник» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Перезарядить пистолет и продолжить стрельбу, прочистить пистолет и магазин, заменить неисправный магазин;","AnswerB":"Перезарядить пистолет и продолжить стрельбу, прочистить канал под ударник, заменить неисправный магазин;","AnswerC":"Перезарядить пистолет и продолжить стрельбу, растянуть возвратную пружину (усилить ее давление на подаватель), заменить неисправный магазин.","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «прихват (ущемление) гильзы затвором» при стрельбе из 9- мм пистолета Макарова?","TypeQuestion":"5","AnswerA":"Загрязнение подвижных частей пистолета, неисправность выбрасывателя, его пружины или отражателя;","AnswerB":"Загрязнение подвижных частей пистолета, неисправность подавателя, загрязнение отражателя;","AnswerC":"Загрязнение подвижных частей магазина, неисправность пистолета, растяжение пружины гнетка.","RightAnswer":"А"},{"Question":"Какие существуют способы устранения задержки «осечка» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Перезарядить пистолет и продолжить стрельбу, осмотреть и прочистить пистолет, ввинтить винт рукоятки до отказа, отправить пистолет в мастерскую.","AnswerB":"Дослать затвор вперед толчком, осмотреть и прочистить пистолет, отправить пистолет в мастерскую;","AnswerC":"Перезарядить пистолет, открутить винт рукоятки, отправить пистолет в мастерскую.","RightAnswer":"А"},{"Question":"Какие существуют причины возникновения задержки «неподача или непродвижение патрона из магазина в патронник» при стрельбе из 9-мм пистолета Макарова? ","TypeQuestion":"5","AnswerA":"Загрязнение магазина и подвижных частей пистолета, погнутость верхних краев магазина;","AnswerB":"Загрязнение магазина, неисправность ударно спускового механизма, погнут подаватель;","AnswerC":"Загрязнение подвижных частей пистолета, погнутость пружины подавателя.","RightAnswer":"А"}]